jethrokuan/z
rafaelrinaldi/pure
edc/bass
evanlucas/fish-kubectl-completions
reitzig/sdkman-for-fish
elebeaup/fish-kube-prompt
jorgebucaran/fish-nvm
jethrokuan/fzf
~/fisher/custom-pure-prompt
